phrase_list = [", ты являешься прямым доказательством того, что человек может жить без мозгов.",
", а ты умнее, чем о тебе говорят!",
", проверьте подсоединение языка к мозгу.",
", тупость - ваш лучший друг!",
" такой(ая) умный. Интересно, ему(ей) череп не жмет?",
", отлично выглядишь! Бухал(а) вчера?",
", тебе идёт мейк-ап а-ля дебил.",
", cделай фокус, растворись в воздухе.",
", ты тупой или да?",
]
phrase_list_ = [", ты являешься прямым доказательством того, что человек может жить без мозгов.",
", а ты умнее, чем о тебе говорят!",
", проверьте подсоединение языка к мозгу.",
", тупость - ваш лучший друг!",
" такой(ая) умный. Интересно, ему(ей) череп не жмет?",
", отлично выглядишь! Бухал(а) вчера?",
", тебе идёт мейк-ап а-ля дебил.",
", cделай фокус, растворись в воздухе.",
", ты тупой или да?",
]
list_len = len(phrase_list) - 1
print(list_len)
